start_registration_text = """
Вам нужно пройти регистрацию! Выберите свою группу из списка или напишите её название!

(*Пример:* `БОСО-01-19`)"""

start_text = """
*Добро пожаловать, студент!*
_Вся необходимая информация о вас и все возможности - здесь_

*ID:* `{0}`
*Имя:* @{1}
-------------------------------------------------------
*ФИО:* `{2}`
*Группа:* `{3}`
"""

input_full_name_text = """
Введите ваше ФИО!

(*Пример:* `Иванов Кирилл Петрович`)
"""
add_user_success_text = """
Вы были успешно добавлены!

*Ваше ФИО:* `{0}`
*Ваша группа:* `{1}`
"""